{
	"en":[
		"Restart",
		"Help",
		"Setup",
		"Top 10",
		"More Games",
		"OK",
		"Cancel",
		"Color setup",
		"Game settings",
		"Novice",
		"Expert",
		"Master",
		"Sound",
		"Play",
		"Close",
		"Enter your nickname",
		"Game Over",
		"Score",
		"Bonus",
		"Total",
		"Menu",
		"Default colors",
		"Are you sure you have nothing urgent to do? Enjoy Bubble Shooter online absolutely for free 24/7. \n Your goal is to clear all the bubbles from the board, scoring as many points as possible. Match 2 or more bubbles of the same color with the color of the shooting ball. The more bubbles blow up at one shot, the more points you gain. If you fail to detonate bubbles, you get a foul, and when there are several fouls, a new line of bubbles appears at the top. There is no draw in this game, either you clean all the bubbles off or they move all the way down on you.",
		"Animations",
		"Bubbles popped",
		"Nickname",
	"Are you sure?",
	"You win!"
	],

	"de":[
		"Neu starten",
		"Hilfe",
		"Einstellungen",
		"Top 10",
		"Mehr Spiele",
		"OK",
		"Abbrechen",
		"Farbeinstellungen",
		"Spieleinstellungen",
		"Anfänger",
		"Experte",
		"Meister",
		"Klang",
		"Spielen",
		"Schließen",
		"Gib deinen Spitznamen ein",
		"Game Over",
		"Punktzahl",
		"Bonus",
		"Gesamt",
		"Menu",
		"Standardfarben",
		"Bist du sicher, dass du nichts Dringendes zu tun hast? Spiele Bubble Shooter online rund um die Uhr kostenlos. \n Dein Ziel ist, alle Blasen vom Spielbrett zu entfernen und so viele Punkte wie möglich zu erzielen. Kombiniere 3 oder mehr Blasen derselben Farbe mit der Farbe des Schussballs. Je mehr Blasen du mit einem Schuss zerplatzen lässt, desto mehr Punkte erzielst du. Wenn es dir nicht gelingt, Blasen zerplatzen zu lassen, bekommst du ein Foul, und wenn es mehrere Fouls gibt, erscheint oben eine neue Reihe Blasen. Es gibt in diesem Spiel kein Unentschieden, entweder du beseitigst alle Blasen oder sie bewegen sich unaufhörlich auf dich zu.",
		"Animationen",
		"Geplatzte Blasen",
		"Spitzname",
	"Bist Du sicher?",
	"Gewonnen!"
	],

	"es":[
		"Volver a empezar",
		"Ayuda",
		"Configuración",
		"Los 10 mejores",
		"Más juegos",
		"Aceptar",
		"Cancelar",
		"Configuración del color",
		"Ajustes del juego",
		"Principiante",
		"Experto",
		"Maestro",
		"Sonido",
		"Jugar",
		"Cerrar",
		"Introduce tu apodo",
		"Fin del juego",
		"Puntuación",
		"Bonificación",
		"Total",
		"MENÚ",
		"Colores predeterminados",
		"¿Seguro que no tienes nada urgente que hacer? Disfruta de Bubble Shooter en línea totalmente gratis las 24 horas, los 7 días de la semana. \n Tu objetivo es eliminar todas las burbujas del tablero y lograr tantos puntos como sea posible. Une 3 burbujas o más del mismo color con el color de la bola del lanzamiento. Cuantas más burbujas hagas explotar de un solo disparo, más puntos obtendrás. Si no consigues que estallen burbujas, cometes una falta, y cuando acumulas varias faltas, aparece una nueva fila de burbujas en la parte superior. En este juego, no existe el empate: o eliminas todas las burbujas o bajarán hasta ti.",
		"Animaciones",
		"Burbujas estalladas",
		"Apodo",
	"¿Estás seguro?",
	"Has ganado!"
	],

	"fr":[
		"Recommencer",
		"Aide",
		"Paramètres",
		"Top 10",
		"Plus de jeux",
		"OK",
		"Annuler",
		"Réglage de la couleur",
		"Paramètres de jeu",
		"Novice",
		"Expert",
		"Maître",
		"Son",
		"Jouer",
		"Fermer",
		"Entrez votre pseudo",
		"Terminé",
		"Score",
		"Bonus",
		"Total",
		"Menu",
		"Colores predeterminados",
		"Vous êtes sûr(e) que vous n'avez rien d'urgent à faire ? Savourez le jeu en ligne totalement gratuit « Bubble Shooter », et ce 24 h/24 et 7 j/7. \n Votre but est d'éliminer toutes les bulles du plateau de jeu, tout en faisant le plus gros score possible. Regroupez 3 bulles ou plus de la même couleur grâce à la bulle que vous propulsez. Plus le nombre de bulles qui éclatent en même temps est important, plus vous gagnez de points. Si vous ne parvenez pas à éclater de bulles, vous recevez une pénalité. Et, au bout de plusieurs pénalités, une nouvelle ligne de bulles se rajoute tout en haut. La notion de « match nul » n'existe pas dans ce jeu : soit vous faites disparaître toutes les bulles, soit elles descendent jusqu'en bas et vous avez perdu.",
		"Animations",
		"Bulles éclatées",
		"Pseudo",
	"Êtes-vous sûr ?",
	"Vous avez gagné!"
	],

	"it":[
		"Riprendi",
		"Aiuto",
		"Configurazione",
		"I migliori 10",
		"Altri giochi",
		"OK",
		"Annulla",
		"Configurazione colore",
		"Impostazioni del gioco",
		"Principiante",
		"Esperto",
		"Maestro",
		"Audio",
		"Gioca",
		"Chiudi",
		"Inserisci il tuo nickname",
		"Game over",
		"Punteggio",
		"Bonus",
		"Totale",
		"MENU'",
		"Colori di default",
		"Sei sicuro di non avere nulla di urgente da fare? Divertiti online con Bubble Shooter 24/7 gratuitamente. \n L'obiettivo è quello di rimuovere tutte le bolle dallo schermo, accumulando più punti possibile. Unisci 3 o più bolle dello stesso colore con la bolla da sparare. Più bolle fai scoppiare con un colpo, più punti guadagni. Se non fai scoppiare nessuna bolla ti viene assegnato un fallo, quando accumuli diversi falli, in alto appare una nuova riga di bolle. Non c'è una via di mezzo in questo gioco, o fai scoppiare tutte le bolle o queste ti sommergeranno.",
		"Animazioni",
		"Bolle scoppiate",
		"Nickname",
	"Davvero?",
	"Hai vinto!"
	],

	"pt":[
		"Reiniciar",
		"Ajuda",
		"Configuração",
		"Top 10",
		"Mais Jogos",
		"OK",
		"Cancelar",
		"Configuração da cor",
		"Cenário de jogo",
		"Novato",
		"Perito",
		"Principal",
		"Som",
		"Jogar",
		"Fechar",
		"Escreva o seu apelido",
		"Jogo terminado",
		"Pontuação",
		"Bónus ",
		"Total",
		"MENU'",
		"Cores padrão",
		"Tem a certeza de que não tem nada urgente para fazer? Divirta-se com o Bubble Shooter online absolutamente grátis, 24 horas por dia/7 dias por semana.\n O seu objetivo é eliminar todas as bolhas do tabuleiro, marcando o máximo de pontos possível. Combine 3 bolhas da mesma cor ou mais com a cor da bola de lançamento. Quanto mais bolhas rebentarem num lançamento, mais pontos ganha. Se não conseguir detonar as bolhas, recebe uma falta e, quando houver várias faltas, aparece uma nova linha de bolhas no topo. Neste jogo não há nenhum empate, você elimina todas as bolhas ou elas caem-lhe em cima.",
		"Animações",
		"Bolhas rebentadas",
		"Apelido",
	"Tem a certeza?",
	"Ganhou!"
	],

	"ru":[
		"Начать заново",
		"Помощь ",
		"Начальная настройка",
		"Топ-10",
		"Другие игры",
		"ОК",
		"Отмена",
		"Настройка цвета",
		"Настройка игры",
		"Начинающий",
		"Эксперт",
		"Мастер",
		"Звук",
		"Играть",
		"Закрыть",
		"Введите свой ник",
		"Игра окончена",
		"Количество очков",
		"Бонус ",
		"Всего",
		"МЕНЮ'",
		"Цвета по умолчанию",
		"Tem a certeza de que não tem nada urgente para fazer? Divirta-se com o Bubble Shooter online absolutamente grátis, 24 horas por dia/7 dias por semana.\n O seu objetivo é eliminar todas as bolhas do tabuleiro, marcando o máximo de pontos possível. Combine 3 bolhas da mesma cor ou mais com a cor da bola de lançamento. Quanto mais bolhas rebentarem num lançamento, mais pontos ganha. Se não conseguir detonar as bolhas, recebe uma falta e, quando houver várias faltas, aparece uma nova linha de bolhas no topo. Neste jogo não há nenhum empate, você elimina todas as bolhas ou elas caem-lhe em cima.",
		"Анимации",
		"Взорвано пузырьков",
		"Ник",
	"Вы уверены?",
	"Победа!"
	],

	"tr":[
		"Yeniden Başla",
		"Yardım ",
		"Kurulum",
		"En İyi 10",
		"Daha Fazla Oyun",
		"TAMAM",
		"İptal",
		"Renk ayarı",
		"Oyun ayarı",
		"Acemi ",
		"Usta",
		"Ustalaş ",
		"Ses",
		"Oyna",
		"Kapat",
		"Rumuzunu gir",
		"Oyun Bitti",
		"Skor",
		"Bonus ",
		"Toplam",
		"MENÜ",
		"Varsayılan renkler ",
		"Acil yapman gereken bir şeyler olmadığından emin misin? Bubble Shooter oyununu 7/24 kesinlikle ücretsiz olarak çevrimiçi oyna. \n Hedefin tahtadaki tüm baloncukları temizlemek, mümkün olduğunca puan kazanmak. Aynı renkten 3 veya daha fazla baloncuğu ateş topunun rengiyle eşleştir. Tek vuruşta ne kadar çok baloncuk patlarsa o kadar çok puan kazanırsın. Baloncukları patlatmayı başaramazsan faul alırsın ve birkaç faul olduğunda yukarıda yeni bir baloncuk hattı belirir. Bu oyunda uzatma yoktur; ya tüm baloncukları temizlersin ya da onlar senin üzerine gelir.",
		"Animasyonlar",
		"Baloncuklar patlatıldı",
		"Rumuz ",
	"Emin misin?",
	"Kazandınız!"
	],


	"nl":[
		"Opnieuw starten",
		"Help ",
		"Instellingen",
		"Top 10",
		"Meer games",
		"ОК",
		"Annuleer",
		"Kleurinstellingen",
		"Game-instellingen",
		"Beginner",
		"Expert",
		"Мастер",
		"Meester",
		"Geluid",
		"Speel",
		"Voer je bijnaam in",
		"Game voorbij",
		"Score",
		"Bonus ",
		"Totaal",
		"Menu'",
		"Standaardkleuren",
		"Ben je zeker dat je niets dringend moet doen? Speel helemaal gratis 24/7 online met Bubble Shooter. \n Je moet alle bubbels van het bord verwijderen en zoveel mogelijk punten scoren. Koppel 3 of meer bubbels van dezelfde kleur met de kleur van de bal waar je mee schiet. Hoe meer bubbels er in één keer ontploffen, hoe meer punten je verdient. Als je er niet in slaagt om bubbels te doen ontploffen krijg je een strafpunt. Bij meerdere strafpunten verschijnt er een nieuwe rij bubbels bovenaan. Er is geen gelijke stand in dit spel: ofwel werk je alle bubbels weg of ze komen allemaal op jou terecht.",
		"Animaties",
		"Bubbels ontploft",
		"Bijnaam",
	"Weet je het zeker?",
	"Je wint!"
	],

	"pl":[
		"Zrestartować",
		"Pomoc ",
		"Ustawienia",
		"Top 10",
		"Więcej gier",
		"ОК",
		"Anuluj",
		"Ustawienia kolorów",
		"Ustawienia gry",
		"Początkujący",
		"Ekspret",
		"Mistrz",
		"Dźwięk",
		"Graj",
		"Zamknij",
		"Wprowadź pseudonim",
		"Koniec gry",
		"Wynik",
		"Bonus",
		"Razem ",
		"Menu",
		"Kolory domyślne",
		"Jesteś pewny, że nie masz nic pilnego do zrobienia? Graj w Bubble Shooter online zupełnie za darmo, 24 godziny na dobę. \nTwoim zadaniem będzie usunięcie wszystkich baniek z planszy, uzyskując przy tym jak najwięcej punktów. Dopasuj trzy lub więcej baniek tego samego koloru do koloru wystrzeliwanej kulki. Im więcej baniek rozbijesz jednym strzałem, tym więcej punktów zdobędziesz. Jeśli nie zdołasz zdetonować baniek, popełnisz faul. Po kilku faulach na górze pojawi się nowa linia baniek. W tej grze nie ma remisów – albo usuniesz wszystkie bańki, albo spadną Ci one na głowę.",
		"Animacje",
		"Rozbite bańki",
		"Pseudonim",
	"Jesteś pewien?",
	"Wygrałeś"
	], 

	"ar": [	
		"إعادة البدء", 
		"لمساعدة",
		"تثبيت",
		"فضل 10",
		"مزيد من الألعاب",
		"موافق",
		"إلغاء",
		"تعديل الألوان",
		"إعدادات اللعبة",
		"مبتدئ",
		"الص",
		"بارع",
		"الصوت",
		"العب",
		"إغلاق",
		"أدخل اسمك المستعار",
		"انتهت اللعبة",
		"النتيجة",
		"مكافأة",
		"المجموع",
		"القائمة",
		"الألوان الافتراضية",
		"هدفكم هو تصفية جميع الفقاعات الموجودة لتسجيل أكبر عدد ممكن من النقاط. حاولوا جمع 3 فقاعات أو أكثر من نفس اللون الذي تتميز به الكرة المطلقة. كلما إستطعتم تصفية فقاعات أكثر في طلقة واحدة، كلما حصلتم على نقاط أكثر. إذا فشلتم في تصفية الفقاعات، ستحصلون على خطأ، وعندما تحصلون على أخطاء عديدة، سيظهر هناك خط جديد من الفقاعات أعلى اللعبة. لا يوجد أي رسم لهذه اللعبة، إما أن تقوموا بتصفية جميع الفقاعات أو أن هذه الأخيرة ستتحرك إلى الأسفل نحوكم..  هل أنتم متأكدين من أنكم غير مشغولين الآن؟ إستمتعوا بقناص الفقاعات على الانترنت، مجانية كليا ",
		"الرسوم المتحركة",
		"الفقاعات المنبثقة",
		"الكنية",
	"Are you sure?",
	"You win"
	]
}